{
	"TUTO_1": "Introduction",
	"TUTO_2": "Bienvenue dans le tutoriel de l'outil de visualisation des prix de l'énergie d'Eurostat. Cette visite guidée vous montrera les principales façons d'interagir avec l'outil.",
	"TUTO_3": "Graphique",
	"TUTO_4": "La hauteur de ces barres représente les prix que les clients paient pour le gaz ou l'électricité. En cliquant dessus, vous pouvez les désagréger davantage en sous-catégories ou explorer d'autres statistiques telles que des graphiques temporels, des graphiques en secteurs ou des graphiques en barres pour comparer les différents niveaux de consommation pour le pays sélectionné.",
	"TUTO_5": "Menu",
	"TUTO_6": "En plus des options de barres, l'outil contient un menu pour des fonctionnalités supplémentaires. Cliquez sur l'icône du menu pour personnaliser le graphique. Cliquez sur suivant pour en savoir plus sur les options du menu.",
	"TUTO_7": "Fonctionnalité de tableau",
	"TUTO_8": "Utilisez cette option pour changer le graphique en tableau.",
	"TUTO_9": "Trier le graphique",
	"TUTO_10": "Utilisez cette option pour changer l'ordre des éléments du graphique.",
	"TUTO_11": "Fonctionnalité des agrégats",
	"TUTO_12": "Utilisez cette option pour ajouter ou supprimer des agrégats du graphique.",
	"TUTO_13": "Info",
	"TUTO_14": "Utilisez ce menu pour accéder au tutoriel, aux métadonnées ou pour envoyer des commentaires.",
	"TUTO_15": "Options de téléchargement",
	"TUTO_16": "Cliquez ici pour télécharger une image ou un fichier de données.",
	"TUTO_17": "Intégrer",
	"TUTO_18": "Utilisez ce bouton pour intégrer le graphique dans d'autres outils ou sites web.",
	"TUTO_19": "Changer de langue",
	"TUTO_20": "Utilisez cette option pour changer la langue de l'outil. Il prend en charge l'anglais, le français et l'allemand.",
	"TUTO_21": "Fin de la visite",
	"TUTO_22": "Si vous trouvez cet outil de visualisation utile, veuillez montrer votre soutien en le partageant avec d'autres sur X, Facebook, par email et sur LinkedIn. Merci !",

	"PROMO_TUTO_1": "Tutoriel",
	"PROMO_TUTO_2": "Bienvenue dans l'outil de visualisation des prix de l'énergie d'Eurostat. Pour une visite guidée des fonctionnalités, <a href='#' onclick='tutorial();'>cliquez ici et une visite commencera !</a>."
}
