{
	"TUTO_1": "Einführung",
	"TUTO_2": "Willkommen im Tutorial des Eurostat-Visualisierungstools für Energiepreise. Diese geführte Tour zeigt Ihnen die Hauptwege zur Interaktion mit dem Tool.",
	"TUTO_3": "Diagramm",
	"TUTO_4": "Die Höhe dieser Balken stellt die Preise dar, die Kunden für Gas oder Strom zahlen. Durch Klicken können Sie sie weiter in Unterkategorien unterteilen oder andere Statistiken wie Zeitdiagramme, Kreisdiagramme oder Balkendiagramme erkunden, um die verschiedenen Verbrauchsniveaus für das ausgewählte Land zu vergleichen.",
	"TUTO_5": "Menü",
	"TUTO_6": "Zusätzlich zu den Balkenoptionen enthält das Tool ein Menü für zusätzliche Funktionen. Klicken Sie auf das Menüsymbol, um das Diagramm anzupassen. Klicken Sie auf Weiter, um mehr über die Menüoptionen zu erfahren.",
	"TUTO_7": "Tabellenfunktion",
	"TUTO_8": "Verwenden Sie diese Option, um das Diagramm in eine Tabelle zu ändern.",
	"TUTO_9": "Diagramm sortieren",
	"TUTO_10": "Verwenden Sie diese Option, um die Reihenfolge der Diagrammelemente zu ändern.",
	"TUTO_11": "Aggregat-Funktion",
	"TUTO_12": "Verwenden Sie diese Option, um Aggregate zum Diagramm hinzuzufügen oder daraus zu entfernen.",
	"TUTO_13": "Info",
	"TUTO_14": "Verwenden Sie dieses Menü, um auf das Tutorial, Metadaten oder Feedback zuzugreifen.",
	"TUTO_15": "Download-Optionen",
	"TUTO_16" : "Klicken Sie hier, um das Diagramm oder die Daten herunterzuladen.",
	"TUTO_17": "Einbetten",
	"TUTO_18": "Verwenden Sie diese Schaltfläche, um das Diagramm in andere Tools oder Websites einzubetten.",
	"TUTO_19": "Sprache ändern",
	"TUTO_20": "Verwenden Sie diese Option, um die Sprache des Tools zu ändern. Es unterstützt Englisch, Französisch und Deutsch.",
	"TUTO_21": "Ende der Tour",
	"TUTO_22": "Wenn Sie dieses Visualisierungstool nützlich finden, zeigen Sie bitte Ihre Unterstützung, indem Sie es auf X, Facebook, per E-Mail und auf LinkedIn teilen. Vielen Dank!",

	"PROMO_TUTO_1": "Tutorial",
	"PROMO_TUTO_2": "Willkommen im Visualisierungstool für Energiepreise von Eurostat. Für eine geführte Tour durch die Funktionen, <a href='#' onclick='tutorial();'>klicken Sie hier und eine Tour beginnt!</a>."
}
