{
  "TUTO_1": "Introduction",
  "TUTO_2": "Welcome to the tutorial of Eurostat's Energy Prices visualisation Tool. This guided tour will show you the main ways of interacting with the tool.",
  "TUTO_3": "Chart",
  "TUTO_4": "The height of these bars represents the prices that customers pay for gas or electricity. By clicking on them, you can further disaggregate them into sub-categories or explore other statistics such as time graphs, pie charts, or bar charts to compare different consumption levels for the selected country.",
  "TUTO_5": "Menu",
  "TUTO_6": "In addition to the bar options, the tool contains a menu for additional features. Click on the menu icon to customize the chart. Click next to learn about the menu options.",
  "TUTO_7": "Table Feature",
  "TUTO_8": "Use this option to change the chart to a table format.",
  "TUTO_9": "Order the Chart",
  "TUTO_10": "Use this option to change the order of the chart elements.",
  "TUTO_11": "Aggregates Feature",
  "TUTO_12": "Use this option to add or remove aggregates from the chart.",


  "TUTO_23": "Components",
  "TUTO_24": "Use this option to change to components mode.",
  "TUTO_25": "Details",
	"TUTO_26": "Use this option to see in details.",

  "TUTO_13": "Info",
  "TUTO_14": "Use this menu to access the tutorial, metadata, or to send feedback.",
  "TUTO_15": "Download Options",
  "TUTO_16": "Click here to download chart or data.",
  "TUTO_17": "Embed",
  "TUTO_18": "Use this button to embed the chart in other tools or websites.",
  "TUTO_19": "Change Language",
  "TUTO_20": "Use this option to change the language of the tool. It supports English, French, and German.",
  "TUTO_21": "End of Tour",
  "TUTO_22": "If you find this visualisation tool useful, please show your support by sharing it with others on X, Facebook, email, and LinkedIn. Thank you!",



  "PROMO_TUTO_1": "Tutorial",
  "PROMO_TUTO_2": "Welcome to Eurostat's visualisation Tool for Energy Prices. For a guided tour of the features, <a href='#' onclick='tutorial();'>click here and a tour will start!</a>."
}
